<template>
	<div id="newsDetail">
		<!--头部-->
		<div class="back">
			<span class="return" @click="goBack()"></span>
			详情
		</div>
		<div class="wrap" v-if="$route.query.id==0">
			<h2>河池警方破获特大虚开增值税发票案，关于增值税发票你知多少？</h2>
			<div class="source">
				<span>来源：中国税务报</span>
				<span>时间：2018-04-01</span>
			</div>
			<div class="content">
				<p>
					据央视新闻报道，近日，广西河池警方破获一起虚开增值税发票案件，涉及全国30个省份、1万6千多家企业，捣毁制售发票犯罪团伙10个，初步估计涉案金额超过260亿元，经查实，在广西的涉案金额就达78.7亿元。
				</p>
				<p>
					这起案件受到了业内外广泛的关注，关于增值税发票的诸多问题也再次受到热议。微企宝整理出了关于增值税发票的一些要点，供大家参考。 
				</p>
				<br>
				<p class="boldP">
					1.增值税发票种类有哪些?
				</p>
				<p>
					答：我国全面推开营改增以后，纳税人常用的增值税发票包括：
				</p>
				<p>
					增值税专用发票、增值税普通发票、增值税电子普通发票、机动车销售统一发票、货物运输业增值税专用发票(只能用到2016年6月30日)等。
				</p>
				<p>
					其中，增值税专用发票的概念是相对于增值税普通发票而言的，这两者是企业经营中最常见的增值税发票。
				</p>
				<br>
				<p class="boldP">
					2． 增值税发票如何开具?
				</p>
				<p>
					答：从发票开具来看，增值税一般纳税人可以自行开具增值税专用发票和增值税普通发票、增值税电子普通发票。
				</p>
				<p>
					增值税小规模纳税人只能自行开具增值税普通发票、增值税电子普通发票，若对方需要增值税专用发票，需要向税务机关申请代开。
				</p>
				<p>
					其他纳税人如自然人，同样只能通过代开方式开具增值税专用发票和增值税普通发票。
				</p>
				<p>
					从受票方来说，增值税专用发票只能开具给除自然人外的增值税纳税人，而增值税普通发票可以开具给所有的受票对象。
				</p>
				<br>
				<p class="boldP">
					3． 增值税专用发票如何认证?
				</p>
				<p>
					答：增值税专用发票认证是指通过增值税发票税控系统对增值税发票所包含的数据进行识别、确认。一般情况下，采用一般计税方法的增值税一般纳税人取得增值税专用发票以后，需在180日内进行认证，并在认证通过的次月按照增值税有关规定据以抵扣增值税进项税额。增值税一般纳税人取得增值税普通发票，不得进行进项抵扣。
				</p>
				<p>
					增值税小规模纳税人没有进项抵扣的概念，所以也不需要取得增值税专用发票和进行认证工作。
				</p>
				<br>
				<p class="boldP">
					4． 我公司购买服务后要求对方单位开具发票，但对方单位说已开始使用电子发票，仅提供了一个网络地址，让我们自行下载打印，请问这样自行下载打印的发票可以作为记账凭证吗?
				</p>
				<p>
					答：可以。
				</p>
				<P>
					《国家税务总局关于推行通过增值税电子发票系统开具的增值税电子普通发票有关问题的公告》(国家税务总局公告2015年第84号)第三条规定，电子发票的开票方和受票方需要纸质发票的，可以自行打印电子发票的版式文件(彩色或黑白均可)，其法律效力、基本用途、基本使用规定等与税务机关监制的增值税普通发票相同。
				</P>
				<br>
				<p class="boldP">
					5．一般纳税人企业取得的增值税专用发票都要认证吗?
				</p>
				<p>
					同时，一般纳税人取得的用于免税事项、简易征收事项和集体福利、个人消费等事项的进项，即使取得了增值税专用发票，也不得抵扣。具体有关不得抵扣的进项税额，可参考财税〔2016〕36号文附件一第二十七条。因此，不得抵扣进项税额的增值税专用发票经认证后作进项税额转出操作。
				</p>
				<p>
					另外，需要特别提醒的是，由于不动产使用寿命较长，纳税人在使用过程中，购买初期可能用于非应税项目不得抵扣进项，而以后有可能转为用于应税项目。根据最新税法规定，在转为应税项目时，不动产可计算抵扣相应的进项税额。而计算抵扣的基础，是购买不动产时已经认证了相应的增值税专用发票，然后进项转出的进项税额。
				</p>
				<br>
				<p class="boldP">
					6.  增值税专票被盗、丢失了怎么办?
				</p>
				<p>
					答：国家税务总局《关于被盗、丢失增值税专用发票有关问题的公告》(国家税务总局公告2016年第50号)明确，决定取消纳税人的增值税专用发票发生被盗、丢失时必须统一在《中国税务报》上刊登“遗失声明”的规定。即：发生发票被盗、丢失情形时，使用发票的单位和个人应当于发现被盗、丢失当日书面报告税务机关，并登报声明作废。
				</p>
				<br>
				<p class="boldP">
					7．商家为消费者开具增值税专用发票有什么要求?
				</p>
				<P>
					答：纳税人应向索取增值税专用发票的购买方开具增值税专用发票，由购买方提供4项信息：名称(不得为自然人)、纳税人识别号、地址电话、开户行及账号，如果购买方能将上述信息准确提供给商家，就可以开具增值税专用发票，不需要提供营业执照、税务登记证、组织机构代码证、开户许可证、增值税一般纳税人登记表等相关证件或其他证明材料。
				</P>
				<P>
					若实际付款人(现金、刷卡、第三方支付平台等)属于其他个人，但要求开具专用发票的“购买方”为单位的，销售方可在“备注栏”注明实际付款人的名称和有效证件号码。
				</P>
				<br>
				<P class="boldP">
					8.  纳税人取得境外的发票，是否可以作为企业所得税税前扣除的凭证?
				</P>
				<P>
					答：根据《国务院关于修改<中华人民共和国发票管理办法>的决定》(中华人民共和国国务院令第587号)第三十三条规定：“单位和个人从中国境外取得的与纳税有关的发票或者凭证，税务机关在纳税审查时有疑义的，可以要求其提供境外公证机构或者注册会计师的确认证明，经税务机关审核认可后，方可作为记账核算的凭证。”
				</P>
				<br>
				<P class="boldP">
					9. 一般纳税人适用简易办法计税的，能否开具增值税专用发票?
				</P>
				<P>
					答：除以下情形之外，适用简易计税方法的应税项目可以开具专票：
				</P>
				<P>
					（1）属于增值税一般纳税人的单采血浆站销售非临床用人体血液，按照简易办法依照3%征收率计算应纳税额的；
				</P>
				<P>
					（2）纳税人销售旧货的；
				</P>
				<P>
					（3）销售自己使用过的固定资产，减按2%征税的；
				</P>
				<P>
					（4）税收法规规定不得开具专用发票的其他情形。
				</P>
				<br>
				<P class="boldP">
					10. 一般纳税人发生超出税务登记范围业务，是自开发票还是由税务机关代开发票?
				</P>
				<P>
					答：一般纳税人一律自开增值税发票。
				</P>
				<P class="boldP">
					11. 营改增后，存款利息是否可以开具增值税普通发票?
				</P>
				<P>
					答：营改增后，存款利息属于不征收增值税的项目，不能开具增值税发票。
				</P>
				<P>
					以上列出了关于增值税发票的一些常见问题，如果还有任何关于财税方面的问题，您都可以找微企宝咨询。微企宝集云记账、云代账、云报税于一体，涵盖工商服务、知识产权、资质审批、挂牌服务、电子发票、“扫票”（扫描二维码）自动生成凭证、一键报税、线上下单、智能派单等9大功能，旨在以更高效的速度和更便捷的方式为企业解决“记账难、记账慢”的问题，提供企业从初创、发展到永续经营全过程中所需要的各种服务。未来微企宝平台将本着共享、分享的理念，整合各方资源，实现利益共享、多方共赢，打造一个综合的企业服务大数据平台。
				</P>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==1">
			<h2>进项税额抵扣的规则你掌握了吗？七点注意事项请留意！</h2>
			<div class="source">
				<span>来源：中税答疑新媒体智库</span>
				<span>时间：2018-04-01</span>
			</div>
			<div class="content">
				<p>
					纳税人取得了增值税专用发票等扣税凭证，进项税额符合什么样的条件才能抵扣？　
				</p>
				<p class="boldP">
					一看人
				</p>
				<p>
					纳税人是一般纳税人还是小规模纳税人，只有一般纳税人才有可能抵扣进项税额。
				</p>
				<p class="boldP">
					二看方法
				</p>
				<p>
					纳税人采用一般计税方法、简易计税方法或是二者兼而有之。全部适用简易计税方法的一般纳税人不可以抵扣进项税额，只有一般纳税人采取一般计税方法或二者兼而有之的才可以按规定抵扣进项税额。
				</p>
				<p class="boldP">
					三看扣税凭证
				</p>
				<p>
					符合抵扣条件的一般纳税人，只有取得符合抵扣条件的增值税扣税凭证才可以抵扣进项税额。目前增值税扣税凭证包括增值税专用发票(包括税控机动车销售统一发票)、海关进口增值税专用缴款书、农产品收购发票、农产品销售发票、完税凭证、道路、桥、闸通行费发票。
				</p>
				<p class="boldP">
					四看票面
				</p>
				<p>
					检查一下扣税凭证票面是否符合开具要求，例如：发票专用章不规范、备注栏不符合规定、纳税人名称、税号等要素填写不规范等等。
				</p>
				<p class="boldP">
					五看用途
				</p>
				<p>
					如果上面均符合规定，但用途不符合相关规定的进项税额也不得抵扣。例如：用于集体福利、个人消费；简易计税项目、免税项目、购进贷款服务、餐饮服务等。
				</p>
				<p class="boldP">
					六看是否超期
				</p>
				<p>
					认证、勾选、稽核比对应在规定时间内操作，180日或360日要分清。
				</p>
				<p class="boldP">
					七看申报
				</p>
				<p>
					一般纳税人均按规定操作，最后还要看是否按规定填写增值税纳税申报表。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==2">
			<h2>出口退税请注意！这6大税收风险因素需牢记</h2>
			<div class="source">
				<span>来源：中国税务报</span>
				<span>时间：2018-04-02</span>
			</div>
			<div class="content">
				<p>
					每年4月是纳税人申报出口退（免）税的关键期。《国家税务总局关于发布〈出口货物劳务增值税和消费税管理办法〉的公告》（国家税务总局公告2012年第24号）规定，出口企业应在货物报关出口之日次月起至次年4月30日前的各增值税纳税申报期内，收齐有关凭证（无纸化申报除外，下同）和信息，向主管税务机关申报办理出口货物增值税退（免）税及消费税退税。
				</p>
				<p>
					外贸企业经主管税务机关批准的，在增值税纳税申报期以外的其他时间也可办理免退税申报。对于出口企业上一年度发生的货物劳务及服务，在2018年4月到来之前，需要注意六个要素的税收风险问题。
				</p>
				<br>
				<p class="boldP">
					出口退（免）税申报应及时
				</p>
				<p>
					1.出口企业要及时收齐上一年度出口货物劳务及服务的单证及信息进行退（免）税申报，如果根据《国家税务总局关于〈出口货物劳务增值税和消费税管理办法〉有关问题的公告》（国家税务总局公告2013年第12号）第二条所列的7种情况无法收齐单证的，应当在4月的增值税申报期内提出延期申报申请。
				</p>
				<p>
					2.如果因各类信息无法收齐的，应在4月增值税申报期截止前向主管税务局提交无电子信息申报表，等待收齐电子信息时再做出口退（免）税正式申报，无电子信息的情况不受出口退（免）税申报期的限制。
				</p>
				<p>
					3.正常收齐单证及信息的出口业务，应及时进行退（免）税申报，同时，对上一年度发生的出口业务进行核查比对，是否有遗漏。
				</p>
				<p>
					4.如果超过4月增值税申报期未申报出口退（免）税，应在5月的增值税纳税申报期内按免税处理。
				</p>
				<br>
				<p class="boldP">
					出口免税申报应跟进
				</p>
				<p>
					根据24号公告第九条规定，出口企业和其他单位未在规定期限内申报出口退（免）税或申报开具《代理出口货物证明》，以及已申报增值税退（免）税，却未在规定期限内向税务机关补齐增值税退（免）税凭证的，如果在申报退（免）税截止期限前已确定要实行增值税免税政策的，出口企业和其他单位可在确定免税的次月的增值税纳税申报期，按前款规定的手续向主管税务机关申报免税。已经申报免税的，不得再申报出口退（免）税或申报开具代理出口货物证明。
				</p>
				<p>
					同时，12号公告第三条规定，“未在规定的纳税申报期内按规定申报免税”指出口企业或其他单位未在报关出口之日的次月至次年5月31日前的各增值税纳税申报期内填报《免税出口货物劳务明细表》，提供正式申报电子数据，向主管税务机关办理免税申报手续。
				</p>
				<p>
					因此，出口企业或其他单位办理免税申报手续时，应将单证按载明的申报顺序装订成册，留存企业备查，主要包括：1. 出口货物报关单；2. 出口发票；3. 委托出口的货物，还应提供受托方主管税务机关出具的代理出口货物证明；4. 属购进货物直接出口的，还应提供相应的合法有效的进货凭证。合法有效的进货凭证包括增值税专用发票、增值税普通发票及其他普通发票、海关进口增值税专用缴款书、农产品收购发票、政府非税收入票据；以旅游购物贸易方式报关出口的货物暂不提供上述第2项和第4项的有关凭证。
				</p>
				<br>
				<p class="boldP">
					开具委托出口货物证明有新要求
				</p>
				<p>
					根据《国家税务总局关于出口货物劳务增值税和消费税有关问题的公告》（国家税务总局公告2013年第65号）第十一条规定，委托出口的货物，委托方应自货物报关出口之日起至次年3月15日前，凭委托代理出口协议（复印件）向主管税务机关报送《委托出口货物证明》及其电子数据。主管税务机关审核委托代理出口协议后在《委托出口货物证明》签字盖章。受托方应在4月15日申请开具《代理出口货物证明》时，提供规定的凭证资料及委托方主管税务机关签字盖章的《委托出口货物证明》。
				</p>
				<p>
					但《国家税务总局关于出口退（免）税有关问题的公告》（国家税务总局公告 2015 年第 29 号）规定，除国家取消出口退税的货物外，委托方不再向主管国税机关报送《委托出口货物证明》；受托方申请开具《代理出口货物证明》时，不再提供委托方主管国税机关签字盖章的《委托出口货物证明》。
				</p>
				<br>
				<p class="boldP">
					进料加工手册应核销
				</p>
				<p>
					根据12号公告第二条规定，企业应在本年度4月20日前，向主管税务机关报送《生产企业进料加工业务免抵退税核销申报表》及电子数据，申请办理上年度海关已核销的进料加工手（账）册项下的进料加工业务核销手续。企业申请核销后，主管税务机关不再受理其上一年度进料加工出口货物的免抵退税申报。4月20日之后仍未申请核销的，主管税务机关暂不办理该企业的出口退（免）税业务，待其申请核销后，方可办理。因此，生产企业应在2018年4月20日前，向主管税务机关办理好上一年度需要的手续。
				</p>
				<br>
				<p class="boldP">
					来料加工手册应免税
				</p>
				<p>
					根据29号公告第五条规定，出口企业从事来料加工委托加工业务的，应当在海关办结核销手续的次年5月15日前，办理来料加工出口货物免税核销手续；未按规定办理来料加工出口货物免税核销手续或者不符合办理免税核销规定的，委托方应按规定补缴增值税、消费税。因此，2018年4月过后，来料加工业务的处理要注意时限的把握。
				</p>
				<br>
				<p class="boldP">
					出口货物收汇应按时
				</p>
				<p>
					根据《国家税务总局关于出口企业申报出口货物退（免）税提供收汇资料有关问题的公告》（国家税务总局公告2013年第30号）第一条规定，出口企业申报退（免）税的出口货物，须在退（免）税申报期截止之日内收汇（跨境贸易人民币结算的为收取人民币），并按本公告的规定提供收汇资料；未在退（免）税申报期截止之日内收汇的出口货物，除本公告第五条所列9类情形不能收汇或不能在出口货物退（免）税申报期的截止之日内收汇的出口货物外，适用增值税免税政策。
				</p>
				<p>
					如果属于9类不能收汇情形的，出口企业应在4月的增值税纳税申报期之内，依据有关证明材料向主管税务机关报送《出口货物不能收汇申报表》，经主管税务机关审核确认后，可视同收汇处理。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==3">
			<h2>3个例子解析“年应税销售额”，避免4个理解误区</h2>
			<div class="source">
				<span>来源：中国税务报</span>
				<span>时间：2018-04-02</span>
			</div>
			<div class="content">
				<p>
					近期，国家税务总局发布了《增值税一般纳税人登记管理办法》（国家税务总局令第43号，以下简称《办法》）和《国家税务总局关于增值税一般纳税人登记管理若干事项的公告》（国家税务总局公告2018年第6号，以下简称《公告》）。本文就上述文件中“年应税销售额”的几个实务理解误区进行讨论。　　
				</p>
				<br>
				<p class="boldP">
					误区一：
				</p>
				<p class="boldP">
					未取得销售收入的月份或季度不算在经营期内
				</p>
				<p>
					《办法》规定，年应税销售额指纳税人在连续不超过12个月或四个季度的经营期内累计应征增值税销售额。《公告》规定，所称“经营期”指在纳税人存续期内的连续经营期间，含未取得销售收入的月份或季度。
				</p>
				<p>
					例1：某小规模纳税人按季申报，自2018年一季度至2018年四季度的年应税销售额超过小规模纳税人标准，其中2018年第三季度未取得销售收入，除《办法》第四条规定外，也应当向主管税务机关办理一般纳税人登记。
				</p>
				<br>
				<p class="boldP">
					误区二：
				</p>
				<p class="boldP">
					“纳税申报销售额”不包括免税销售额和税务机关代开发票销售额
				</p>
				<p>
					《办法》规定，年应税销售额指纳税人在连续不超过12个月或四个季度的经营期内累计应征增值税销售额，包括纳税申报销售额、稽查查补销售额、纳税评估调整销售额。《公告》规定，“纳税申报销售额”指纳税人自行申报的全部应征增值税销售额，其中包括免税销售额和税务机关代开发票销售额。
				</p>
				<br>
				<p class="boldP">
					误区三：
				</p>
				<p class="boldP">
					“稽查查补销售额”应追溯税款所属期（月份或季度）销售额
				</p>
				<p>
					《公告》规定，“稽查查补销售额”和“纳税评估调整销售额”计入查补税款申报当月（或当季）的销售额，不计入税款所属期销售额。
				</p>
				<p>
					例2：某小规模纳税人按季申报，提供鉴证咨询服务，不考虑其他情况，2018年一季度至2018年四季度的应税销售额460万元，税务机关在2018年第四季度对该企业进行稽查，查补2017年度销售额50万元。上述“稽查查补销售额”50万元不计入2017年度，应该计入2018年第四季度。则2018年一季度至四季度的年应税销售额为510万元，超过《财政部、国家税务总局关于全面推开营业税改征增值税试点的通知》（财税〔2016〕36号）规定的“年应税销售额标准为500万元”的标准，应当向主管税务机关办理一般纳税人登记。
				</p>
				<br>
				<p class="boldP">
					误区四：
				</p>
				<p class="boldP">
					纳税人所有的销项额度应计入年应税销售额
				</p>
				<p>
					《办法》规定，纳税人偶然发生的销售无形资产、转让不动产的销售额，不计入应税行为年应税销售额。
				</p>
				<p>
					例3：某小规模纳税人按季申报，提供住宿服务，不考虑其他情况，2018年一季度至2018年四季度的应税销售额600万元，包括在2018年三季度转让不动产的销售额180万元。这180万元属于“偶然发生的销售无形资产、转让不动产的销售额”，不应计入年应税销售额。因此，该企业自2018年一季度至四季度的年应税销售额应为420万元，未超过财税〔2016〕36号文件规定的标准，可以不被认定为一般纳税人。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==4">
			<h2>有关发票认证，这11个问题必须清楚！</h2>
			<div class="source">
				<span>来源：中税答疑新媒体智库、北京国税</span>
				<span>时间：2018-04-03</span>
			</div>
			<div class="content">
				<p class="boldP">
					1．小规模纳税人是否可以认证抵扣进项税额？
				</p>
				<p>
					答复：不能，只有一般纳税人才可以认证抵扣。若是小规模纳税人取得了专票，可以按照价税合计金额计入成本中。
				</p>
				<p class="boldP">
					2．发票跨年了还能不能认证？
				</p>
				<p>
					答复：可以。只要是在发票认证期限内均可以认证。
				</p>
				<p class="boldP">
					3．超过认证期的发票能否认证？
				</p>
				<p>
					答复：特殊情况下经过批准，可以认证。
				</p>
				<p>
					根据《国家税务总局关于逾期增值税扣税凭证抵扣问题的公告》（国家税务总局公告2011年第50号）和《国家税务总局关于进一步优化增值税、消费税有关涉税事项办理程序的公告》（国家税务总局公告2017年第36号）规定：
				</p>
				<p>
					 一、增值税一般纳税人发生真实交易但由于客观原因造成增值税扣税凭证（包括增值税专用发票、海关进口增值税专用缴款书和机动车销售统一发票）未能按照规定期限办理认证、确认或者稽核比对的，经主管税务机关核实、逐级上报，由省国税局认证并稽核比对后，对比对相符的增值税扣税凭证，允许纳税人继续抵扣其进项税额。
				</p>
				<p>
					增值税一般纳税人由于除本公告第二条规定以外的其他原因造成增值税扣税凭证逾期的，仍应按照增值税扣税凭证抵扣期限有关规定执行。（自2018年1月1日起施行，2018年之前逐级上报至国家税务总局进行认证并稽核比对）
				</p>
				<p>
					二、客观原因包括如下类型：
				</p>
				<p>
					（一）因自然灾害、社会突发事件等不可抗力因素造成增值税扣税凭证逾期；
				</p>
				<p>
					（二）增值税扣税凭证被盗、抢，或者因邮寄丢失、误递导致逾期；
				</p>
				<p>
					（三）有关司法、行政机关在办理业务或者检查中，扣押增值税扣税凭证，纳税人不能正常履行申报义务，或者税务机关信息系统、网络故障，未能及时处理纳税人网上认证数据等导致增值税扣税凭证逾期；
				</p>
				<p>
					（四）买卖双方因经济纠纷，未能及时传递增值税扣税凭证，或者纳税人变更纳税地点，注销旧户和重新办理税务登记的时间过长，导致增值税扣税凭证逾期；
				</p>
				<p>
					（五）由于企业办税人员伤亡、突发危重疾病或者擅自离职，未能办理交接手续，导致增值税扣税凭证逾期；
				</p>
				<p>
					（六）国家税务总局规定的其他情形。
				</p>
				<p class="boldP">
					4．取得一份公司变更名称前的专票能否认证？
				</p>
				<p>
					答复：纳税人识别号没变，发票正常没过认证期，可以认证。
				</p>
				<p class="boldP">
					5．购买方取得专票，认证时发现属于失控发票还能不能抵扣？
				</p>
				<p>
					答复：根据《国家税务总局关于失控增值税专用发票处理的批复 》（国税函〔2008〕607号）规定：“购买方主管税务机关对认证发现的失控发票，应按照规定移交稽查部门组织协查。属于销售方已申报并缴纳税款的，可由销售方主管税务机关出具书面证明，并通过协查系统回复购买方主管税务机关，该失控发票可作为购买方抵扣增值税进项税额的凭证。”
				</p>
				<p class="boldP">
					6．当月认证抵扣后开票方误操作将该发票作废如何处理？
				</p>
				<p>
					答复：根据《增值税专用发票使用规定》（国税发〔2006〕156号）第二十五条规定：“认证相符的专用发票应作为购买方的记账凭证，不得退还销售方。”
				</p>
				<p>
					销售方未按《增值税专用发票使用规定》规定的作废条件作废发票，销售方税务机关应对其进行未按规定作废发票处理，不应要求购买方退回已作废专用发票发票联和抵扣联。
				</p>
				<p class="boldP">
					7．登记为一般纳税人前的进项税额一定不能认证抵扣吗？
				</p>
				<p>
					答复：根据《关于纳税人认定或登记为一般纳税人前进项税额抵扣问题的公告》（国家税务总局公告2015年第59号）第一条规定：“纳税人自办理税务登记至认定或登记为一般纳税人期间，未取得生产经营收入，未按照销售额和征收率简易计算应纳税额申报缴纳增值税的，其在此期间取得的增值税扣税凭证，可以在认定或登记为一般纳税人后抵扣进项税额。”
				</p>
				<p class="boldP">
					8．当月发票认证后当月可以不抵扣留下月抵扣吗？
				</p>
				<p>
					答复：不可以。
				</p>
				<p>
					应在认证通过的次月申报期内，向主管税务机关申报抵扣进项税额。若是没有抵扣，相当于放弃了抵扣权利，过后应将进项税额全部计入成本费用。
				</p>
				<p class="boldP">
					9．发票认证期限360日，是360个工作日吗？
				</p>
				<p>
					答复：360日非360个工作日，节假日不能顺延，即360日为自然天数，包含节假日。是以开票日期算起，而非取得发票日期算起！
				</p>
				<p>
					根据《国家税务总局关于进一步明确营改增有关征管问题的公告》（国家税务总局公告2017年第11号）规定：自2017年7月1日起，增值税一般纳税人发票认证期限从原来180天延长至360天。
				</p>
				<p class="boldP">
					10．是不是专票只要认证了就可以抵扣增值税？
				</p>
				<p>
					答复：不一定。
				</p>
				<p>
					根据《财政部国家税务总局关于全面推开营业税改征增值税试点的通知》财税(2016)36号附件一《营业税改征增值税试点实施办法》第二十七条规定：
				</p>
				<p>
					下列项目的进项税额不得从销项税额中抵扣：
				</p>
				<p>
					（一）用于简易计税方法计税项目、免征增值税项目、集体福利或者个人消费的购进货物、加工修理修配劳务、服务、无形资产和不动产。其中涉及的固定资产、无形资产、不动产，仅指专用于上述项目的固定资产、无形资产（不包括其他权益性无形资产）、不动产。
				</p>
				<p>
					纳税人的交际应酬消费属于个人消费。
				</p>
				<p>
					（二）非正常损失的购进货物，以及相关的加工修理修配劳务和交通运输服务。
				</p>
				<p>
					（三）非正常损失的在产品、产成品所耗用的购进货物（不包括固定资产）、加工修理修配劳务和交通运输服务。
				</p>
				<p>
					（四）非正常损失的不动产，以及该不动产所耗用的购进货物、设计服务和建筑服务。
				</p>
				<p>
					（五）非正常损失的不动产在建工程所耗用的购进货物、设计服务和建筑服务。
				</p>
				<p>
					纳税人新建、改建、扩建、修缮、装饰不动产，均属于不动产在建工程。
				</p>
				<p>
					（六）购进的旅客运输服务、贷款服务、餐饮服务、居民日常服务和娱乐服务。
				</p>
				<p>
					（七）财政部和国家税务总局规定的其他情形。
				</p>
				<p class="boldP">
					11．丢失的增值税专用发票还可以认证吗？
				</p>
				<p>
					答复：根据《国家税务总局关于简化增值税发票领用和使用程序有关问题的公告》（国家税务总局公告2014年第19号 ）规定：
				</p>
				<p>
					一般纳税人丢失已开具专用发票的发票联和抵扣联，如果丢失前已认证相符的，购买方可凭销售方提供的相应专用发票记账联复印件及销售方主管税务机关出具的《丢失增值税专用发票已报税证明单》或《丢失货物运输业增值税专用发票已报税证明单》(附件1、2，以下统称《证明单》)，作为增值税进项税额的抵扣凭证；
				</p>
				<p>
					 如果丢失前未认证的，购买方凭销售方提供的相应专用发票记账联复印件进行认证，认证相符的可凭专用发票记账联复印件及销售方主管税务机关出具的《证明单》，作为增值税进项税额的抵扣凭证。专用发票记账联复印件和《证明单》留存备查。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==5">
			<h2>必看！新企业所得税申报表清晰明确的十大政策</h2>
			<div class="source">
				<span>来源：中税答疑新媒体智库</span>
				<span>时间：2018-04-03</span>
			</div>
			<div class="content">
				<p>
					申报表有一个强大的作用：对政策的解读和确定功能。这个功能和作用主要是通过以下方式来实现的：100多页填表说明里的具体解释；通过表格、栏次设置，什么项目放在哪张表格、放在表格中的哪个位置；申报表中项目的校验和表与表之间的数字校验设置来确定政策口径。小编仔细研读了新修订的37张申报表和150页的填表说明后，发现新的申报表明晰了十大所得税政策口径：
				</p>
				<p class="boldP">
					1．汇总纳税的总机构在计算各分支机构的分配比例时，分配比例应保留小数点后十位。(原来为四位)。
				</p>
				<p class="boldP">
					2．从事股权投资业务企业的三项费用基数问题
				</p>
				<p>
					考虑到从事股权投资业务的企业，其收入主要来源是股息红利和股权转让收入，这部分收入会计处理上一般计入“投资收益”科目。对这类企业取得的股息红利以及股权转让收入，可以按规定的比例计算业务招待费扣除限额。这次新修订的《企业基础信息表》增加了一栏“从事股权投资业务”，有股权投资和股息红利的纳税人，在申报时在这一栏打“是”，在后续表格填写时，业务招待费就不受“主营业务收入+其它业务收入+视同销售收入”基数的限制。注意哦，原有的文件和新的填表说明中，都没说一定要是专门从事股权投资业务的企业。
				</p>
				<p>
					也有人经常会问，计算广告费和业务宣传费时，能否比照业务招待费的口径呢？这个在新修订的申报表中没有明确，大家可参考当地的政策解释。
				</p>
				<p class="boldP">
					3．抵扣应纳税所得额和弥补以前年度亏损先后问题
				</p>
				<p>
					原申报表主表21行为“抵扣应纳税所得额”，22行为“弥补以前年度亏损”。这次新表中把这两行的行次对调了一下。这说明创投等企业抵扣应纳税所得额优惠政策中，所指的所得额是指先弥补亏损后的所得额，对相关企业更加有利。(亏损受五年限制，抵扣所得额无限期结转)
				</p>
				<p class="boldP">
					4．境外所得不但可抵减境内当年的亏损，也可抵减境内以前年度的亏损。
				</p>
				<p>
					境外所得能否抵减境内以前年度的亏损，这个政策一直有争论，并且以前的申报表设置也不支持这种抵减。这次新申报表的主表填表说明和境外抵免表的填表说明都注明了境外所得可以抵减境内以前年度的亏损，并明确该项政策可以通过填写境外抵免的相关表格实现。
				</p>
				<p class="boldP">
					5．项目所得减半征税和西部大开发15%优惠税率可以叠加享受
				</p>
				<p>
					企业从事农林牧渔业项目、国家重点扶持的公共基础设施项目、符合条件的环境保护、节能节水项目、符合条件的技术转让等项目所得额按法定税率25%减半征收的，同时又符合西部大开发15%的优惠，两大优惠能否叠加享受，原申报表填表说明和政策文件的口径不一致。这次新修订的填表说明中取消了不能叠加享受的有关说明，相关纳税人可叠加享受两大优惠，与文件口径一致。
				</p>
				<p class="boldP">
					6．创意设计活动可独立于研发活动之外
				</p>
				<p>
					7010免税、减计收入及加计扣除优惠明细表中，在研发费加计扣除以外，单列了“企业为获得创新性、创意性、突破性的产品进行创意设计活动发生的相关费用加计扣除”行次，表明创意设计活动可独立于研发项目外，单独加计扣除。符合条件的创意设计活动加计扣除，既不需要填写研发费加计扣除表，也不受研发费加计扣除相关政策的限制。
				</p>
				<p class="boldP">
					7．研发过程中形成的下脚料、残次品、中间试制品等特殊收入冲减
				</p>
				<p>
					研发费加计扣除中，纳税人已归集计入研发费用，但销售下脚料、残次品、中间试制品等特殊收入，要冲减研发费用。这里有三点要引起纳税人的高度重视，一是冲减的是销售当期的研发费用，而不是冲减研发当年的研发费。二是冲减的是当年可加计扣除的研发费，冲减的不是研发费用中的“直接投入原材料”，这两者是有区别的，关系到“其它相关费用”按10%计算的基数问题。三是冲减时冲的是整个企业的研发费，而不一定是对应项目的研发费，也就是A研发项目的下脚料销售收入可冲减B研发项目的研发费。这些政策在新申报表中，通过研发费加计扣除表的行次先后设计，得到了清晰的明确。
				</p>
				<p class="boldP">
					8．研发活动直接形成产品的材料费用冲减
				</p>
				<p>
					企业研发活动直接形成产品或作为组成部分形成的产品对外销售的，研发费用中对应的材料费用不得加计扣除，要冲减销售当年的研发费用。相关的政策同第七点。要注意的是这部份材料费用当年冲减不完的，可结转以后年度冲减，在研发费加计扣除表格的设置中，如两种冲减同时存在，先冲销售下脚料、残次品、中间试制品等特殊收入，再冲减形成产品或作为组成部分形成的产品对应的材料费用，这对纳税人也是个实实在在的利好。
				</p>
				<p class="boldP">
					9．高新技术企业研发费占比口径更加清晰
				</p>
				<p>
					对今年起新认定的高新技术企业，研发费占销售收入比例，是看享受当年的比例，还是当年及前二年的三年合计数比例，一直有所争论。尽管国税总局2017年24号公告中提及了留存备查资料其中一项，是当年和前二个会计年度研发费用总额占销售收入比例，但还有很多人的理解停留在当年享受、当年比例必须达到的老口径中。这次新修订的7041高新技术企业表中，只设置了三年研发费合计数占销售收入合计数比例这一栏。因此，这次修订的申报表进一步明确了：从2017年起认定的高新技术企业，当年能否享受高新优惠，研发费占比指标是看三年的合计数。
				</p>
				<p class="boldP">
					10．重申小微企业的从业人数问题
				</p>
				<p>
					《企业基础信息表》中的“104从业人数”栏次，主要是为判断是否属于小微企业而设置的。填表说明再次重申：从业人数是指与企业建立劳动关系的职工人数和企业接受的劳务派遣用工人数之和。也就是说，在计算小微企业的从业人数时，必须把劳务派遣用工也计算在内，这一点特别要引起纳税人的注意，实务中很多人忽略了这一点，把不符合条件的“大微企业”判断成小微企业，从而导致税收风险。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==6">
			<h2>印花税6个容易出错的地方，别再弄混了</h2>
			<div class="source">
				<span>来源：老三会计</span>
				<span>时间：2018-04-04</span>
			</div>
			<div class="content">
				<p class="boldP">
					一、有限合伙企业是否要缴纳资金账簿印花税？
				</p>
				<p>
					合伙企业合伙人的出资额，不在“实收资本”和“资本公积”科目核算的，因此，对合伙人的出资额无需缴纳资金帐薄印花税。
				</p>
				<p class="boldP">
					二、公司租赁厂房期限3年，租金每半年付一次，印花税该怎么缴纳？
				</p>
				<p>
					根据《国家税务局关于印花税若干具体问题的规定》（〔1988〕国税地字第25号）规定：依照印花税暂行条例规定，合同签订时即应贴花，履行完税手续。财产租赁合同缴纳印花税按合同签订的租金总额一次性贴花，税率千分之一。合同中所载金额和增值税分开注明的，按不含增值税的合同金额确定计税依据，未分开注明的，以合同所载金额为计税依据。
				</p>
				<p class="boldP">
					三、房地产企业签订的工程监理合同是否需要贴花？
				</p>
				<p>
					根据《印花税暂行条例》及《印花税暂行条例施行细则》的规定，下列凭证为应纳税凭证：1.购销、加工承揽、建设工程承包、财产租赁、货物运输、仓储保管、借款、财产保险、技术合同或者具有合同性质的凭证。2.产权转移书据。3.营业账簿。4.权利、许可证照。5.经财政部确定征税的其他凭证。第十条的规定，印花税只对税目税率表中列举的凭证和经财政部确定征税的其他凭证征税。企业与监理公司签订的工程监理合同，不属于上述列举的印花税征税范围，因此，不用缴纳印花税。
				</p>
				<p class="boldP">
					四、出版合同是否贴花？
				</p>
				<p>
					根据《国家税务总局关于印花税若干具体问题的解释和规定的通知》（国税发〔1991〕155号）第十二条规定，出版合同不属于印花税列举征税的凭证，不贴印花。
				</p>
				<p class="boldP">
					五、印花税法定减免政策:
				</p>
				<p>
					（一）应纳税额不足一角的，免纳印花税。
				</p>
				<p>
					（二）下列凭证免纳印花税： 
				</p>
				<p>
					1.已缴纳印花税的凭证的副本或者抄本；
				</p>
				<p>
					2.财产所有人将财产赠给政府、社会福利单位、学校所立的书据；
				</p>
				<p>
					3.经财政部批准免税的其他凭证。
				</p>
				<p>
					（三）经财政部批准免税的其他凭证：
				</p>
				<p>
					1.国家指定的收购部门与村民委员会、农民个人书立的农副产品收购合同；
				</p>
				<p>
					2.无息、贴息贷款合同； 
				</p>
				<p>
					3.外国政府或者国际金融组织向我国政府及国家金融机构提供优惠贷款所书立的合同。
				</p>
				<p class="boldP">
					六、印花税如何管理？
				</p>
				<p>
					根据国家税务总局关于发布《印花税管理规程（试行）》的公告（国家税务总局公告2016年第77号）第五条规定，自2017年1月1日起，纳税人应当如实提供、妥善保存印花税应纳税凭证等有关纳税资料，统一设置、登记和保管《印花税应纳税凭证登记簿》，及时、准确、完整记录应纳税凭证的书立、领受情况。
				</p>
				<p>
					《登记簿》的内容包括：应纳税凭证种类、应纳税凭证编号、凭证书立各方（或领受人）名称、书立（领受）时间、应纳税凭证金额、件数等。应纳税凭证保存期限按照《征管法》的有关规定执行。根据《中华人民共和国税收征收管理法实施细则》第二十九条，账簿、记账凭证、报表、完税凭证、发票、出口凭证以及其他有关涉税资料应当保存10年。
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==7">
			<h2>3分钟教会你微信红包如何做账！</h2>
			<div class="source">
				<span>来源：xiaochenshuiwu、会计大咖</span>
				<span>时间：2018-04-04</span>
			</div>
			<div class="content">
				<p>
					微信转账如何做账？是否缴纳个税，税前扣除？今天给大家统一回复。
				</p>
				<p>
					微信转账该如何做账？
				</p>
				<p class="boldP">
					问：微信转账如何做账？
				</p>
				<p>
					答：收到款截图最好打印出来相关的账单或是明细，这样也算是有原始凭证，否则没有相关的凭证不好证实。
				</p>
				<p class="boldP">
					转入微信余额时：
				</p>
				<p>
					借：其他货币资金 
				</p>
				<p>
					贷：银行存款
				</p>
				<p class="boldP">
					购买时
				</p>
				<p>
					借：存货
				</p>
				<p>
					贷：其他货币资金
				</p>
				<p class="boldP">
					相关问题：
				</p>
				<p class="boldP">
					问：假如我收入100块，开了100块的发票给客户，实际到账是99.9元，还有0.1元的微信扣的手续费是没有原始凭证，如何做账？
				</p>
				<p class="boldP">
					开发票（这里不考虑税了）
				</p>
				<p>
					借：应收账款100
				</p>
				<p>
					贷：营业收入100
				</p>
				<p class="boldP">
					收到钱
				</p>
				<p>
					借：银行存款99.9
				</p>
				<p>
					贷：应收账款100如果想再正规一点，可以在凭证后附一个文字说明，说明微信扣手续费，金额较小无法取得外部证据，特此说明，再让领导批一下即可。
				</p>
				<p>
					关于微信转账如何做账的相关问题，相信您看完本篇文章，应该有所了解。对于微信转账做记账，值得一提的是，收到款截图最好打印出来相关的账单或是明细，这样也算是有原始凭证。
				</p>
				<p class="boldP">
					微信红包是否缴纳个税及税前扣除？
				</p>
				<p>
					1. 企业给员工发微信红包按“工资、薪金所得”所得缴纳个税，由企业代扣代缴。
				</p>
				<p>
					2. 企业派发给社会上个人的中奖性质的红包按“偶然所得”代扣个税，税款由派发红包的企业代扣代缴，可以按规定在税前扣除！
				</p>
				<p>
					如果是企业派发红包委托第三方发红包由外包支付方代扣个税。（由于无法取得个人的相关信息，实务中没法代扣代缴）
				</p>
				<p>
					3. 对个人取得企业派发的且用于购买该企业商品(产品)或服务才能使用的非现金网络红包，包括各种消费券、代金券、抵用券、优惠券等，以及个人因购买该企业商品或服务达到一定额度而取得企业返还的现金网络红包，属于企业销售商品(产品)或提供服务的价格折扣、折让，不征收个人所得税。
				</p>
				<p>
					企业派发上述“非现金网络红包”时不需要账务处理，从管理的角度需要被查账；开具发票时，按照商业折扣相关规定开具发票（即按照净收款额开具发票，注意开票的形式）。
				</p>
				<p>
					4.个人之间派发的现金网络红包，不属于个人所得税法规定的应税所得，不征收个人所得税。
				</p>
				<p>
					5.应纳税额不足1元免征个税，换成“偶然所得”就是“5元”及以下红包免征个税。
				</p>
				<p>
					6. 个人所得税中偶然所得：是指个人得奖、中奖、中彩以及其它偶然性质的所得。偶然所得税是对个人得奖、中奖、中彩以及其他偶然性质的所得而征收的一种税。
				</p>
				<p>
					应纳税额=每次收入×20%
				</p>
				<p>
					偶然所得及其纳税:
				</p>
				<p>
					取得偶然所得的个人为个人所得税的纳税义务人，应依法纳税；向个人支付偶然所得的单位为个人所得税的扣缴义务人。不论在何地兑奖或颁奖，偶然所得应纳的个人所得税一律由支付单位扣缴。偶然所得以收入金额为应纳税所得额，纳税率以20%计算。对于大家常说的1万元的起征点，是专指个人购买福利、体育彩票（奖券）一次中奖收入不超过1万元（含1万元）的暂免征收个人所得税；一次中奖收入超过1万元的，应按税法规定全额征税。
				</p>
				<p class="boldP">
					7.政策依据
				</p>
				<p>
					（1）《国家税务总局关于加强网络红包个人所得税征收管理的通知》(税总函〔2015〕409号)
				</p>
				<p>
					（2）《财政部、国家税务总局关于企业促销展业赠送礼品有关个人所得税问题的通知》（财税〔2011〕50号）
				</p>
				<p>
					（3）《国家税务总局关于1元以下应纳税额和滞纳金处理问题的公告》(国家税务总局公告2012年第25号)
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==8">
			<h2>必知！税前扣除、汇算清缴、企业所得税等8大问题</h2>
			<div class="source">
				<span>来源：中税答疑新媒体智库</span>
				<span>时间：2018-04-10</span>
			</div>
			<div class="content">
				<p class="boldP">
					税前扣除
				</p>
				<p class="boldP">
					1.企业给员工购买出差时的人身意外保险费可以在企业所得税税前扣除吗？
				</p>
				<p>
					根据《国家税务总局关于企业所得税有关问题的公告》(国家税务总局公告2016年第80号)第一条规定，企业职工因公出差乘坐交通工具发生的人身意外
				</p>
				<p>
					保险费支出，准予企业在计算应纳税所得额时扣除。
				</p>
				<p class="boldP">
					2.公司固定与工资一并按月发放的午餐补助是否可以全额税前扣除？
				</p>
				<p>
					根据《国家税务总局关于企业工资薪金和职工福利费等支出税前扣除问题的公告》(国家税务总局公告2015年第34号)第一条规定，列入企业员工工资薪金制度、固定与工资薪金一起发放的福利性补贴，符合《国家税务总局关于企业工资薪金及职工福利费扣除问题的通知》(国税函〔2009〕3号)第一条规定的，可作为企业发生的工资薪金支出，按规定在税前扣除。不能同时符合上述条件的福利性补贴，应作为国税函〔2009〕3号文件第三条规定的职工福利费，按规定计算限额税前扣除。
				</p>
				<p class="boldP">
					3.不征税收入用于支出所形成的费用，是否可以在企业所得税税前扣除？
				</p>
				<p>
					根据《中华人民共和国企业所得税法实施条例》(中华人民共和国国务院令第512号)第二十八条规定，企业的不征税收入用于支出所形成的费用或者财产，不得扣除或者计算对应的折旧、摊销扣除。
				</p>
				<p>
					根据《财政部 国家税务总局关于财政性资金、行政事业性收费、政府性基金有关企业所得税政策问题的通知》(财税〔2008〕151号)第三条规定，企业的不征税收入用于支出所形成的费用，不得在计算应纳税所得额时扣除;企业的不征税收入用于支出所形成的资产，其计算的折旧、摊销不得在计算应纳税所得额时扣除。
				</p>
				<p class="boldP">
					汇算清缴
				</p>
				<p class="boldP">
					1.企业所得税汇算清缴需要填报哪些资料？
				</p>
				<p>
					纳税人办理企业所得税年度纳税申报时，应如实填写和报送下列有关资料：
				</p>
				<p>
					(一)企业所得税年度纳税申报表及其附表；
				</p>
				<p>
					(二)财务报告；
				</p>
				<p>
					(三)备案事项相关资料；
				</p>
				<p>
					(四)总机构及分支机构基本情况、分支机构征税方式、分支机构的预缴税情况；
				</p>
				<p>
					(五)委托中介机构代理纳税申报的，应出具双方签订的代理合同，并附送中介机构出具的包括纳税调整的项目、原因、依据、计算过程、调整金额等内容的报告；
				</p>
				<p>
					(六)涉及关联方业务往来的，同时报送《中华人民共和国企业年度关联业务往来报告表》；
				</p>
				<p>
					(七)主管税务机关要求报送的其他有关资料(国税发〔2009〕79号)。
				</p>
				<p class="boldP">
					2.企业当年度实际发生的相关成本、费用，由于各种原因未能及时取得该成本、费用等有效凭证的，在企业所得税季度预缴和汇算清缴时，应分别如何处理？
				</p>
				<p>
					根据《国家税务总局关于企业所得税若干问题的公告》(国家税务总局公告2011年第34号)第六条规定，企业当年度实际发生的相关成本、费用，由于各种原因未能及时取得该成本、费用的有效凭证，企业在预缴季度所得税时，可暂按账面发生金额进行核算;但在汇算清缴时，应补充提供该成本、费用的有效凭证。
				</p>
				<p class="boldP">
					3.企业所得税需年度汇算清缴，四季度还需不需要预缴申报？
				</p>
				<p>
					纳税人12月份或者第四季度的企业所得税预缴纳税申报，应在纳税年度终了后15日内完成，预缴申报后进行当年企业所得税汇算清缴。(国税发〔2009〕79号)
				</p>
				<p class="boldP">
					企业所得税
				</p>
				<p class="boldP">
					1.跨地区的哪类分公司不需要就地分摊缴纳企业所得税？
				</p>
				<p>
					根据《国家税务总局关于印发<跨地区经营汇总纳税企业所得税征收管理办法>的公告》(国家税务总局公告2012年第57号)第五条规定，以下二级分支机构不就地分摊缴纳企业所得税：(一)不具有主体生产经营职能，且在当地不缴纳增值税、营业税的产品售后服务、内部研发、仓储等汇总纳税企业内部辅助性的二级分支机构，不就地分摊缴纳企业所得税。(二)上年度认定为小型微利企业的，其二级分支机构不就地分摊缴纳企业所得税。(三)新设立的二级分支机构，设立当年不就地分摊缴纳企业所得税。(四)当年撤销的二级分支机构，自办理注销税务登记之日所属企业所得税预缴期间起，不就地分摊缴纳企业所得税。(五)汇总纳税企业在中国境外设立的不具有法人资格的二级分支机构，不就地分摊缴纳企业所得税。
				</p>
				<p class="boldP">
					2.小型微利企业有什么企业所得税优惠？
				</p>
				<p>
					根据《财政部 国家税务总局关于扩大小型微利企业所得税优惠政策范围的通知》(财税〔2017〕43号)规定：“自2017年1月1日至2019年12月31日，将小型微利企业的年应纳税所得额上限由30万元提高至50万元，对年应纳税所得额低于50万元(含50万元)的小型微利企业，其所得减按50%计入应纳税所得额，按20%的税率缴纳企业所得税。”
				</p>
			</div>
		</div>
		<div class="wrap" v-if="$route.query.id==9">
			<h2>干货！一分钟了解收据、普票、增值税专票不同点</h2>
			<div class="source">
				<span>来源：中国税务报</span>
				<span>时间：2018-04-12</span>
			</div>
			<div class="content">
				<p class="boldP">
					一、收据、普票、增值税专票异同
				</p>
				<p>
					1、发票和收据
				</p>
				<p>
					发票是指一切单位和个人在购销商品、提供或接受服务以及从事其他经营活动中，所开具和收取的业务凭证，是会计核算的原始依据，也是审计机关、税务机关执法检查的重要依据。
				</p>
				<p>
					收据是指财政部门印制的盖有财政票据监制章的收付款凭证。收据一般为内部使用的临时性票据，其支付不具有法律效力，只作为证明性凭证使用。
				</p>
				<p>
					发票是国家规定的经济业务中使用的合法、有效凭证。
				</p>
				<p>
					相同点：都可以作为凭证使用，具有证明、证据性功能，并具有支付能力；
				</p>
				<p>
					不同点：发票是合法有效凭证，而收据仅作为凭证使用；发票在所有经济业务中适用，而收据只在一个单位内部使用；在税收管理上，发票是法定凭证，而收据则被认为是“白条”；发票具有税收证明功能，而收据则逃避了税收；发票种类较多，可按分为不同行业分类使用，而收据格式基本一致。
				</p>
				<br>
				<p>
					2、普通发票
				</p>
				<p>
					普通发票：普通发票是指在购销商品、提供或接受服务以及从事其他经营活动中，所开具和收取的收付款凭证。它是相对于增值税专用发票而言的。普通发票是最终用户作为买卖凭证，记账用的。
				</p>
				<br>
				<p>
					3、电子发票
				</p>
				<p>
					电子发票：电子发票是信息时代的产物，同普通发票一样，采用税务局统一发放的形式给商家使用，发票号码采用全国统一编码，采用统一防伪技术，给商家和消费者带来了更近一步的方便。
				</p>
				<p>
					对于保修的产品来说，保修的产品是电子发票，在需要使用时再打印出来，则更容易保存。不像纸质发票，偶尔会不知所踪。电子发票也是普通发票。电子发票开据后，通过发送到顾客的QQ邮箱，或者微信接收。顾客接收后通过下载A4纸打印就能使用了。发票文件一般为PDF格式，电脑需要支持此类文件才能打开和打印。
				</p>
				<br>
				<p>
					　4、增值税发票
				</p>
				<p>
					增值税专票：增值税专用发票是由国家税务总局监制设计印制的，只限于增值税一般纳税人领购使用的，既作为纳税人反映经济活动中的重要会计凭证又是兼记销货方纳税义务和购货方进项税额的合法证明；是增值税计算和管理中重要的决定性的合法的专用发票。对于增值税发票，则必须是机打的发票。
				</p>
				<p>
					专票与普票区别
				</p>
				<p>
					(1)使用的主体不同
				</p>
				<p>
					增值税专用发票一般只能由增值税一般纳税人领购使用，小规模纳税人需要使用的，只能经税务机关批准后由当地的税务机关代开；普通发票则可以由从事经营活动并办理了税务登记的各种纳税人领购使用。
				</p>
				<p>
					(2)税款是否允许抵扣
				</p>
				<p>
					增值税专用发票不仅是购销双方收付款的凭证，而且还可以用作购买方(增值税一般纳税人)扣除增值税的凭证，因此不仅具有商事凭证的作用，而且具备完税凭证的作用。而增值税普通发票除税法规定的经营项目外都不能抵扣进项税。
				</p>
				<br>
				<p>
					5、机动车销售统一发票
				</p>
				<p>
					机动车销售统一发票：凡从事机动车零售业务的单位和个人，从2006年8月1日起，在销售机动车(不包括销售旧机动车)收取款项时开具的发票。
				</p>
				<br>
				<p class="boldP">
					二、发票样式
				</p>
				<p>
					根据目前增值税的票种，分别展示了：增值税专用发票、机动车销售统一发票、货物运输业增值税专用发票（自2016年7月1日后停止使用）、增值税普通发票、增值税电子普通发票, 增值税普通发票(卷票)六种发票票样。
				</p>
				<br>
				<p>
					1、专用发票的基本联次为三联：发票联、抵扣联和记账联。
				</p>
				<p>
					发票联，作为购买方核算采购成本和增值税进项税额的记账凭证；抵扣联，作为购买方报送主管税务机关认证和留存备查的凭证；记账联，作为销售方核算销售收入和增值税销项税额的记账凭证。
				</p>
				<p>
					发票规格为240mm×140mm 。 
				</p>
				<br>
				<p>
					2、机动车销售统一发票
				</p>
				<p>
					机动车销售统一发票为电脑六联式发票。即第一联发票联(购货单位付款凭证)，第二联抵扣联(购货单位扣税凭证)，第三联报税联(车购税征收单位留存)，第四联注册登记联(车辆登记单位留存)，第五联记账联(销货单位记账凭证)，第六联存根联(销货单位留存)。第一联印色为棕色，第二联印色为绿色，第三联印色为紫色，第四联印色为蓝色，第五联印色为红色，第六联印色为黑色。发票代码、发票号码印色为黑色。
				</p>
				<p>
					发票规格为241mm×177mm 。
				</p>
				<br>
				<p>
					3、增值税普通发票
				</p>
				<p>
					增值税普通发票分为二联票和五联票，第一联：记账联，销货方记账凭证；第二联：发票联，购货方扣税凭证；第三联至第五联由发票使用单位自行安排使用。
				</p>
				<p>
					发票规格为240mm×140mm。
				</p>
				<br>
				<p>
					4.门票、过路(过桥)费发票、定额发票、客运发票和二手车销售统一发票继续使用。
				</p>
				<br>
				<p>
					5、电子发票
				</p>
				<br>
				<p>
					6、增值税普通发票(卷票)
				</p>
				<p>
					增值税普通发票(卷票)为定长发票。发票宽度有76mm、57mm两种，长度固定为177.8mm。
				</p>
				<p>
					发票基本联次为一联，即“发票联”。 发票印制的基本内容包括：发票名称、发票监制章、发票联、发票代码、发票号码、黑标定位符和二维码等。
				</p>
				<p>
					发票印制二维码中包含发票代码和发票号码信息，用于发票查验时的快速扫描录入。
				</p>
			</div>
		</div>
		
	</div>
</template>

<script>
	export default{
		methods:{
			goBack(){
				this.$router.go(-1)
			},
		}
	}
</script>

<style lang="less" type="stylesheet/css" scoped>
	@import "../../common/index.less";
	/*头部*/
	#newsDetail{
     background: #fff;
}
 #newsDetail .back{
     height: 1.1891891891891893rem;
     width: 100%;
     text-align: center;
     line-height: 1.162162162162162rem;
     font-size: 0.4864864864864865rem;
     color: #1F1F1F;
     .border-1pxB(#ccc);
     background:white;
     position: fixed;
     z-index: 999;
}
 #newsDetail .return{
     padding-left: 0.40540540540540543rem;
     height: 1.0810810810810811rem;
     width: 0.6486486486486487rem;
     .bg-image('../../assets/images/tabBar/nav_back');
     background-size: 100%;
     background-position: 0.40540540540540543rem 0.24324324324324326rem;
     position: absolute;
     left: 0;
}
 #newsDetail .wrap{
     width: 100%;
     position: absolute;
     left: 0;
     top: 1.1891891891891893rem;
     padding-top: 0.5945945945945946rem;
     background: #fff;
}
 #newsDetail .wrap h2{
     padding-left: 0.40540540540540543rem;
     padding-right: 0.6756756756756757rem;
     font-size: 0.5405405405405406rem;
     color: #333;
     font-weight: bold;
     margin-bottom: 0.40540540540540543rem;
}
 #newsDetail .wrap .source{
     color: #999999;
     padding-left: 0.3783783783783784rem;
     margin-bottom: 0.4864864864864865rem;
     span:nth-of-type(2){
         padding-left: 0.2972972972972973rem;
    }
}
 #newsDetail .wrap .content{
     padding-left: 0.43243243243243246rem;
     padding-right: 0.5135135135135135rem;
     color: #333;
     line-height: 0.7297297297297297rem;
     font-size: 0.4864864864864865rem;
     p{
         font-size: 0.43243243243243246rem;
         &.boldP{
             font-weight: bold;
        }
    }
}
 
</style>